import React from 'react';

export default function LawReference() {
  return (
    <div>
      <h2>Розʼяснення по законодавству</h2>
      <p>
        Згідно з пунктом 15 статті 14 Закону України "Про соціальний і правовий захист військовослужбовців та членів їх сімей" припиняємо нараховувати відсотки та штрафи для військових.
      </p>
      <p>
        Закон не передбачає компенсацію цих відсотків для банків. Тому банк зупиняє нарахування %, але не може надавати нові безкоштовні кредитні кошти.
      </p>
      <p>
        Тимчасово банк обмежує доступ до кредитного ліміту виключно на період пільги. Після завершення служби все буде поновлено.
      </p>
      <p>
        Це вимушений, але збалансований підхід між підтримкою захисників і зобов’язаннями перед вкладниками.
      </p>
      <p>
        Пільги надаються військовослужбовцям ЗСУ, Національної гвардії, СБУ, Держприкордонслужби, інших формувань, а також їх близьким родичам відповідно до чинного законодавства.
      </p>
    </div>
  );
}
